LYRICS = [{'start': '0:00:30', 'end': '0:00:35', 'text': 'Только пули свистят по степи.'}, {'start': '0:00:36', 'end': '0:00:40', 'text': 'Только ветер уйди в провода,'}, {'start': '0:00:42', 'end': '0:00:44', 'text': 'Тускла звезды мерцают.'}, {'start': '0:00:48', 'end': '0:00:52', 'text': 'Чемную нон, ты, люди,'}, {'start': '0:00:52', 'end': '0:00:55', 'text': 'Моя знаю птик.'}, {'start': '0:00:56', 'end': '0:01:00', 'text': 'И у детской кровати тайком'}, {'start': '0:01:01', 'end': '0:01:04', 'text': 'Ты влезу втираешь.'}, {'start': '0:01:07', 'end': '0:01:09', 'text': 'Как я люблю'}, {'start': '0:01:10', 'end': '0:01:14', 'text': 'Убину твои хвастовые глаз.'}, {'start': '0:01:16', 'end': '0:01:18', 'text': 'Как я хочу'}, {'start': '0:01:19', 'end': '0:01:22', 'text': 'К ним прижаться сейчас'}, {'start': '0:01:25', 'end': '0:01:28', 'text': 'Убанить тёмное,'}, {'start': '0:01:28', 'end': '0:01:34', 'text': 'Но разделянец любимая она.'}, {'start': '0:01:35', 'end': '0:01:39', 'text': 'И тревоженная чёрная стель'}, {'start': '0:01:39', 'end': '0:01:43', 'text': 'Пролегла между нами.'}, {'start': '0:01:47', 'end': '0:01:50', 'text': 'Верю в тебя,'}, {'start': '0:01:51', 'end': '0:01:55', 'text': 'Дорогую подругу мою.'}, {'start': '0:01:56', 'end': '0:02:00', 'text': 'Это зера от пули меня'}, {'start': '0:02:00', 'end': '0:02:03', 'text': 'Тёмной ночью хранила.'}, {'start': '0:02:07', 'end': '0:02:10', 'text': 'Рада на мне,'}, {'start': '0:02:10', 'end': '0:02:15', 'text': 'Я спокоен смертельно в бою.'}, {'start': '0:02:15', 'end': '0:02:19', 'text': 'Занаю встретишь с любовью меня,'}, {'start': '0:02:21', 'end': '0:02:24', 'text': 'Чтоб со мной не случилось.'}, {'start': '0:02:28', 'end': '0:02:30', 'text': 'Смерть не страшена,'}, {'start': '0:02:31', 'end': '0:02:35', 'text': 'С ней встречались не раз мы в степи.'}, {'start': '0:02:37', 'end': '0:02:38', 'text': 'Вот и теперь'}, {'start': '0:02:39', 'end': '0:02:45', 'text': 'Надо мною она сружится.'}, {'start': '0:02:47', 'end': '0:02:50', 'text': 'Ты меня ждёшь'}, {'start': '0:02:50', 'end': '0:02:54', 'text': 'И у детской кровати не спишь.'}, {'start': '0:02:55', 'end': '0:02:59', 'text': 'И поэтому зная со мной'}, {'start': '0:02:59', 'end': '0:03:03', 'text': 'Ничего не случится.'}]
LYRICS1 = ['''
Ай
Рядовой MORGENSHTERN тут, сука
(Слава, что ты сделал?) Ай, готовьте пушки, ей, ей, е
Ей, ей, ей, ей
Pull up in the tank, и я еду в бой (ей, ей)
Тут я капитан, боевой ковбой (ей, ей)
Купил новый ТУ — это самолёт (ей)
"Вру-ту-ту-ту-ту-ту-ту" — это вертолёт (ей, ей)
Pull up in the tank, и я еду в бой (ей, ей)
Тут я капитан, боевой ковбой (ей, ей)
Купил новый ТУ — это самолёт (ей)
"Бэ-э" — а это ты подох
А, закрутил на поле боя, будто вертик (а)
Сука ловит пулевое на моей торпеде (на)
А, тупое мясо посажу на вертель (шаверма)
А, я впереди, а ты вперде (ха)
Нахуй Lambo, ей, прыгну в самолёт (у-э)
Эй, тупо лох (лох), пососи дуло (соси)
Нахуй Lambo (фо), прыгну в самолёт (phew)
Эй, тупо лох (лох), пососи дуло (соси)
Заходите, люди, поиграть в War Thunder
Тут, бля, очень красиво
Алишерка стал дохуя богаче
War Thunder, большое спасибо
Танки, самолёты, вертолёт и корабль
Тут всё есть, чё тебе надо
Поскорей беги по ссылке в описании — качай War Thunder прямо сейчас
А я приму ванну из бабок (ей, ей, ей, ей)
Pull up in the tank, и я еду в бой (ей, ей)
Тут я капитан, боевой ковбой (ей, ей)
Купил новый ТУ — это самолёт (ей)
"Вру-ту-ту-ту-ту-ту-ту" — это вертолёт (ей, ей)
Pull up in the tank, и я еду в бой (ей, ей)
Тут я капитан, боевой ковбой (ей, ей)
Купил новый ТУ — это самолёт (ей)
"Бэ-э" — а это ты подох''']